{
    "content": {
        "zh_CN": "<h2>请将此页面加至主屏幕</h2><p>你可以将网站图标添加到 iPhone 主屏幕上，便于快速访问。</p> <ol><li><p>浏览网站时，轻点菜单栏中的 <img src='pwa_dir/ios_upload-d26fe35d34.png'  height='30' width='25' >。</p></li><li><p>向下滚动选项列表，然后轻点“添加到主屏幕”。</p><p>如果未看到“添加到主屏幕”，你可以添加该选项。向下滚动到列表底部，轻点“编辑操作”，然后轻点“ <img src='pwa_dir/ios_add-7c24a87974.png'  height='30' width='30' > 添加到主屏幕”。</p></li></ol><p>图标只出现在添加它的设备上。</p>",
        "zh_TW": "<h2>請將此頁面加至主畫面</h2><p>你可以將網站圖像加至你的 iPhone 主畫面來快速取用。</p> <ol><li><p>檢視網站時，在選單列中點一下 <img src='pwa_dir/ios_upload-d26fe35d34.png'  height='30' width='25' >。</p></li><li><p>在選項列表向下捲動，然後點一下「加至主畫面」。</p><p>如你看不到「加至主畫面」，你可以將其加入。向下捲動至列表底部，點一下「編輯動作」，然後點一下  <img src='pwa_dir/ios_add-7c24a87974.png'  height='30' width='30' > 「加至主畫面」。</p></li></ol><p>該圖像只會在所加入的裝置上出現。</p>",
        "en_US": "<h2>Please add this page to the Home Screen</h2><p>You can add a website icon to your iPhone Home Screen for quick access.</p> <ol><li><p>While viewing the website, tap <img src='pwa_dir/ios_upload-d26fe35d34.png'  height='30' width='25' > in the menu bar.</p></li><li><p>Scroll down the list of options, then tap Add to Home Screen.</p><p>If you don’t see Add to Home Screen, you can add it. Scroll down to the bottom of the list, tap Edit Actions, then tap <img src='pwa_dir/ios_add-7c24a87974.png'  height='30' width='30' >  Add to Home Screen.</p></li></ol><p>The icon appears only on the device where you add it.</p>",
        "id_ID": "<h2>Sila tambah halaman ini ke skrin utama</h2><p>Anda boleh menambah ikon tapak web ke Skrin Utama iPhone untuk akses cepat.</p> <ol><li><p>Semasa melihat tapak web <img src='pwa_dir/ios_upload-d26fe35d34.png'  height='30' width='25' > dalam bar menu.</p></li><li><p>Skrol ke bawah senarai pilihan, kemudian ketik Tambah ke Skrin Utama.</p><p>Jika anda tidak melihat Tambah ke Skrin Utama, anda boleh menambahnya. Skrol ke bahagian bawah senarai, ketik Edit Tindakan, kemudian ketik <img src='pwa_dir/ios_add-7c24a87974.png' height='30' width='30' > Tambah ke Skrin Utama.</p></li></ol><p>Ikon kelihatan pada peranti yang anda tambahnya sahaja.</p>",
        "th_TH": "<h2>กรุณาเพิ่มหน้านี้ไปที่หน้าจอหลักของคุณ</h2><p>คุณสามารถเพิ่มไอคอนเว็บไซต์ไปยังหน้าจอโฮม iPhone ของคุณสำหรับการเข้าถึงที่รวดเร็วได้</p> <ol><li><p>ในขณะที่ดูเว็บไซต์นั้น ให้แตะ <img src='pwa_dir/ios_upload-d26fe35d34.png'  height='30' width='25' > ในแถบเมนู</p></li><li><p>เลื่อนลงไปยังรายการตัวเลือก แล้วแตะ เพิ่มไปยังหน้าจอโฮม</p><p>ถ้าคุณไม่เห็น เพิ่มไปยังหน้าจอโฮม คุณสามารถเพิ่มได้ เลื่อนลงไปยังด้านล่างสุดของรายการ แล้วแตะ แก้ไขการทำงาน จากนั้นแตะ <img src='pwa_dir/ios_add-7c24a87974.png'  height='15' width='15' > เพิ่มไปยังหน้าจอโฮม</p></li></ol><p>ไอคอนจะแสดงเฉพาะบนอุปกรณ์ที่คุณได้เพิ่มเข้าไป</p>",
        "ko_KR": "<h2>이 페이지를 홈 화면에 추가하세요</h2><p>iPhone 홈 화면에 웹 사이트 아이콘을 추가하여 해당 사이트에 빠르게 접속할 수 있습니다.</p> <ol><li><p>웹 사이트를 보는 동안 메뉴 막대에서 <img src='pwa_dir/ios_upload-d26fe35d34.png'  height='30' width='25' > 을 탭하십시오.</p></li><li><p>옵션 목록을 아래로 스크롤한 다음, ‘홈 화면에 추가’를 탭하십시오.</p><p>‘홈 화면에 추가’가 보이지 않는 경우 이를 추가할 수 있습니다. 목록의 맨 아래로 스크롤한 다음, 동작 편집을 탭하고 ‘홈 화면에 추가’ <img src='pwa_dir/ios_add-7c24a87974.png'  height='15' width='15' > 를 탭하십시오.</p></li></ol><p>이 아이콘은 아이콘을 추가한 기기에만 나타납니다.</p>",
        "ja_JP": "<h2>このページをホーム画面に追加してください</h2><p>素早くアクセスできるように、WebサイトのアイコンをiPhoneのホーム画面に追加できます。</p> <ol><li><p>Webサイトを表示しているときに、メニューバーの <img src='pwa_dir/ios_upload-d26fe35d34.png'  height='30' width='25' > をタップします。</p></li><li><p>オプションのリストを下にスクロールしてから、「ホーム画面に追加」をタップします。</p><p>「ホーム画面に追加」が表示されない場合は、このオプションを追加できます。リストの一番下までスクロールし、「アクションを編集」をタップしてから「 <img src='pwa_dir/ios_add-7c24a87974.png'  height='30' width='30' > ホーム画面に追加」をタップします。</p></li></ol><p>このアイコンは、追加したデバイスにのみ表示されます。</p>",
        "vi_VN": "<h2>Vui lòng thêm trang này vào màn hình chính của bạn</h2><p>Bạn có thể thêm biểu tượng trang web vào Màn hình chính của iPhone để truy cập nhanh.</p> <ol><li><p>Trong khi xem trang web, hãy chạm vào <img src='pwa_dir/ios_upload-d26fe35d34.png'  height='30' width='25' > trong thanh menu.</p></li><li><p>Cuộn danh sách các tùy chọn xuống, sau đó chạm vào Thêm vào MH chính.</p><p>Nếu bạn không nhìn thấy Thêm vào MH chính thì bạn có thể thêm tùy chọn đó. Cuộn xuống đến cuối danh sách, chạm vào Sửa tác vụ, sau đó chạm vào <img src='pwa_dir/ios_add-7c24a87974.png'  height='30' width='30' > Thêm vào MH chính.</p></li></ol><p>Biểu tượng chỉ xuất hiện trên thiết bị mà bạn thêm.</p>",
        "es_ES": "<h2>Por favor agregue esta página a la pantalla de inicio</h2><p>Puedes añadir el icono de un sitio web a la pantalla de inicio del iPhone para acceder rápidamente.</p> <ol><li><p>Mientras visualizas el sitio web, toca <img src='pwa_dir/ios_upload-d26fe35d34.png'  height='30' width='25' > en la barra de menús.</p></li><li><p>Desplázate hacia abajo por la lista de opciones y, a continuación, toca “Añadir a pantalla de inicio”.</p><p>Si no ves la opción “Añadir a pantalla de inicio”, puedes añadirla. Desplázate hasta el final de la lista, toca “Editar acciones” y, a continuación, toca <img src='pwa_dir/ios_add-7c24a87974.png'  height='30' width='30' > “Añadir a pantalla de inicio”.</p></li></ol><p>El icono solo aparecerá en el dispositivo en el que lo añadas.</p>",
        "it_IT": "<h2>Aggiungi questa pagina alla schermata principale</h2><p>Puoi aggiungere l’icona di un sito web alla schermata Home di iPhone per accedervi rapidamente.</p> <ol><li><p>Mentre visualizzi il sito web, tocca <img src='pwa_dir/ios_upload-d26fe35d34.png'  height='30' width='25' > nella barra dei menu.</p></li><li><p>Fai scorrere verso il basso l’elenco delle opzioni, quindi tocca “Aggiungi alla schermata Home”.</p><p>Se “Aggiungi alla schermata Home” non è presente, puoi aggiungerlo. Scorri in fondo all’elenco, tocca “Modifica azioni”, quindi tocca <img src='pwa_dir/ios_add-7c24a87974.png'  height='30' width='30' > “Aggiungi alla schermata Home”.</p></li></ol><p>l’icona comparirà solo sul dispositivo in cui è stata aggiunta.</p>",
        "pt_PT": "<h2>Adicione esta página à tela inicial</h2><p>Você pode adicionar o ícone de um site à Tela de Início do iPhone para acessá-lo rapidamente.</p> <ol><li><p>Enquanto visualiza o site, toque em <img src='pwa_dir/ios_upload-d26fe35d34.png'  height='30' width='25' > na barra de menus.</p></li><li><p>Role para baixo a lista de opções e toque em “Adicionar à Tela de Início”.</p><p>Caso não veja a opção “Adicionar à Tela de Início”, você pode adicioná-la. Role até a parte inferior da lista, toque em Editar Ações e toque em <img src='pwa_dir/ios_add-7c24a87974.png'  height='30' width='30' > “Adicionar à Tela de Início”.</p></li></ol><p>O ícone aparece somente no dispositivo onde você o adicionou.</p>"
    },
    "img": {
        "zh_CN": "pwa_dir/pwa_ios_zh_CN-8dece83b9f.png",
        "zh_TW": "pwa_dir/pwa_ios_zh_TW-0f078a4282.png",
        "en_US": "pwa_dir/pwa_ios_en_US-b518e75c0d.png",
        "id_ID": "pwa_dir/pwa_ios_id_ID-b830ee7dcb.png",
        "th_TH": "pwa_dir/pwa_ios_th_TH-786d8a473d.png",
        "ko_KR": "pwa_dir/pwa_ios_ko_KR-f5e0f4c830.png",
        "ja_JP": "pwa_dir/pwa_ios_ja_JP-4335352dde.png",
        "vi_VN": "pwa_dir/pwa_ios_vi_VN-86ebac83ae.png",
        "es_ES": "pwa_dir/pwa_ios_es_ES-483e93a9a8.png",
        "it_IT": "pwa_dir/pwa_ios_it_IT-f18072822b.png",
        "pt_PT": "pwa_dir/pwa_ios_pt_PT-245d3583c5.png"
    }
}